@extends('layout.general')

@section('content')

    <div class="row marketing">
        <div style="text-align: center;">
            <h1>隱私權聲明</h1>
        </div>
    </div>
    <br>
    <div class="row marketing">
        <table border="0" width="100%" style="vertical-align: top;">
            <tr>
                <td width="2%"></td>
                <td width="96%">
                    <p>
                        親愛的教師朋友，感謝您撥空報名本次偏鄉教育大會師的活動，
                        關於您的個人隱私權，本網站絕對尊重並予以保護。
                        為了讓您能夠更安心的使用本網站所提供之各項服務，
                        特於此向您說明本網站的隱私權保護政策。
                    </p>
                    <br><span class="h4">一、本聲明適用範圍</span><br><br>
                    <p>
                        本聲明適用於本網站，但不適用於本網站功能連結之各政府機關網站或其他對外連結，您必須參考該連結網站中的隱私權保護政策，
                        本網站不負任何連帶責任。
                    </p>
                    <br><span class="h4">二、關於個人資料之蒐集</span><br><br>
                    <p>
                        當您在瀏覽本網站或下載檔案時，並不會蒐集任何有關您的個人身份資料。
                        而本網站提供之各項線上服務，將視服務需求請您提供姓名、身分證字號、聯絡電話、e-mail、通訊住址等個人最新、最真實之資料。本網站所蒐集之個人資料，將在國立中正大學所提供的業務範圍內或依法得為交互運用之規範下進行，
                        除法律另有規定外，不會將其做為超出蒐集之特定目的以外之用途。
                    </p>
                    <p>
                        此外，本網站在您使用服務信箱或其他互動性功能時，
                        會保留您所提供的姓名、身分證字號、電子郵件地址、連絡方式及使用時間等。當您在瀏覽或查詢網頁資料時，本網站亦會保留伺服器自行產生的相關紀錄，包括您使用連線設備的IP位址、使用時間、瀏覽及點擊資料等紀錄，這些資料將提供本網站內部進行網路流量和行為的調查分析，
                        以利於提升本網站的服務品質，並不會針對個別使用者進行資料對應或分析。
                    </p>
                    <p>
                        本網站有義務保護您的隱私，在未取得您的同意下，不會任意修改或刪除任何您的個人資料及檔案。
                        除非經過您同意或符合以下情況始得為之：
                        <br>1.經由合法的途徑。
                        <br>2.保護或防衛相關網路民眾的權利或所有權。
                        <br>3.為保護本網站各相關單位之權益。
                    </p>
                    <p>
                        本網站絕不會任意出售、交換、或出租任何您的個人資料給其他團體、個人或私人企業。而下列情形者除外：
                        <br>1.配合司法單位合法的調查。
                        <br>2.依法配合相關權責機關依職務需要之調查或使用。
                        <br>3.符合相關法令與規範之安全保護要求下，進行網站服務維護管理及系統調整等作業。
                    </p>
                    <br><span class="h4">三、網站安全機制</span><br><br>
                    <p>
                        本網站將盡力建置完善之安全保護措施，運用軟硬體設備建置網路安全機制，
                        網站主機不定期進行弱點掃描與系統漏洞修補。本網站亦裝置網路記錄分析系統，偵測網路異常紀錄與資訊，
                        對於破壞性行為或企圖侵入伺服主機之異常行為，將依相關安全規範進行攔阻，並通報警政單位。
                    </p>
                    <br><span class="h4">四、個人資料的利用及傳輸</span><br><br>
                    <p>
                        本網站有權於特定目的或法令許可範圍內，對取得之個人資料進行保管、利用、處理或傳輸，
                        期間自該項服務啟始日起，至服務停止後六個月為止，利用地區為臺灣地區。
                        本網站將盡力以合理之技術及程序，以維護所有個人資料之安全。
                    </p>
                    <br><span class="h4">五、Cookies的運用與政策</span><br><br>
                    <p>
                        本網站使用Cookies作為與您溝通與辨識的工具，目的在於提供您更好的服務，
                        以及方便您參與個人化的互動活動。此外，為了統計瀏覽人數及分析瀏覽模式，做為本網站改善服務之參考，會在您瀏覽器中寫入並讀取 Cookies 。如果您不希望接受Cookies，您可以在瀏覽器之設定選項中(如IE 之「Internet選項」的「安全性」)修改您對Cookies的接受程度。
                        如果您選擇拒絕所有的 Cookies，可能會導致您無法使用本網站服務，或是參與部分的活動。
                    </p>
                    <br><span class="h4">六、自我保護措施</span><br><br>
                    <p>
                        請妥善保管您的個人資料、帳號、憑證及密碼等相關資料，勿將其提供給第三者，
                        尤其是密碼；在您使用本網站所提供之各項服務功能後，請務必登出帳號。
                        若您是與他人共享電腦或使用公共電腦，使用完畢切記要關閉瀏覽器視窗，以防止他人讀取您的資料。
                    </p>
                    <br><span class="h4">七、其他</span><br><br>
                    <p>
                        本網站將因應社會環境及法令規定之變遷或科技技術進步，不定時修訂與公布本項政策聲明，
                        並採用最新技術與法規盡力保護您的網路隱私，請您隨時上網閱覽本政策，以保障您的權益。
                    </p>
                </td>
                <td width="2%">  </td>
            </tr>
        </table>
    </div>

    @stop

